/* Class = "UIButton"; accessibilityLabel = "Double 0"; ObjectID = "105"; */
"105.accessibilityLabel" = "00";

/* Class = "UIButton"; normalTitle = "00"; ObjectID = "105"; */
"105.normalTitle" = "00";

/* Class = "UIButton"; accessibilityLabel = "0"; ObjectID = "106"; */
"106.accessibilityLabel" = "0";

/* Class = "UIButton"; normalTitle = "0"; ObjectID = "106"; */
"106.normalTitle" = "0";

/* Class = "UIButton"; accessibilityLabel = "6"; ObjectID = "33"; */
"33.accessibilityLabel" = "6";

/* Class = "UIButton"; normalTitle = "6"; ObjectID = "33"; */
"33.normalTitle" = "6";

/* Class = "UIButton"; accessibilityLabel = "3"; ObjectID = "34"; */
"34.accessibilityLabel" = "3";

/* Class = "UIButton"; normalTitle = "3"; ObjectID = "34"; */
"34.normalTitle" = "3";

/* Class = "UIButton"; accessibilityLabel = "2"; ObjectID = "35"; */
"35.accessibilityLabel" = "2";

/* Class = "UIButton"; normalTitle = "2"; ObjectID = "35"; */
"35.normalTitle" = "2";

/* Class = "UIButton"; accessibilityLabel = "1"; ObjectID = "36"; */
"36.accessibilityLabel" = "1";

/* Class = "UIButton"; normalTitle = "1"; ObjectID = "36"; */
"36.normalTitle" = "1";

/* Class = "UIButton"; accessibilityLabel = "Delete"; ObjectID = "37"; */
"37.accessibilityLabel" = "削除";

/* Class = "UIButton"; accessibilityLabel = "7"; ObjectID = "40"; */
"40.accessibilityLabel" = "7";

/* Class = "UIButton"; normalTitle = "7"; ObjectID = "40"; */
"40.normalTitle" = "7";

/* Class = "UIButton"; accessibilityLabel = "5"; ObjectID = "41"; */
"41.accessibilityLabel" = "5";

/* Class = "UIButton"; normalTitle = "5"; ObjectID = "41"; */
"41.normalTitle" = "5";

/* Class = "UIButton"; accessibilityLabel = "4"; ObjectID = "42"; */
"42.accessibilityLabel" = "4";

/* Class = "UIButton"; normalTitle = "4"; ObjectID = "42"; */
"42.normalTitle" = "4";

/* Class = "UIButton"; accessibilityLabel = "Add"; ObjectID = "43"; */
"43.accessibilityLabel" = "追加";

/* Class = "UIButton"; accessibilityLabel = "9"; ObjectID = "44"; */
"44.accessibilityLabel" = "9";

/* Class = "UIButton"; normalTitle = "9"; ObjectID = "44"; */
"44.normalTitle" = "9";

/* Class = "UIButton"; accessibilityLabel = "8"; ObjectID = "45"; */
"45.accessibilityLabel" = "8";

/* Class = "UIButton"; normalTitle = "8"; ObjectID = "45"; */
"45.normalTitle" = "8";

/* Class = "UIButton"; accessibilityLabel = "3"; ObjectID = "8d2-Kq-PYc"; */
"8d2-Kq-PYc.accessibilityLabel" = "3";

/* Class = "UIButton"; normalTitle = "3"; ObjectID = "8d2-Kq-PYc"; */
"8d2-Kq-PYc.normalTitle" = "3";

/* Class = "UIButton"; accessibilityLabel = "6"; ObjectID = "BU9-sF-S58"; */
"BU9-sF-S58.accessibilityLabel" = "6";

/* Class = "UIButton"; normalTitle = "6"; ObjectID = "BU9-sF-S58"; */
"BU9-sF-S58.normalTitle" = "6";

/* Class = "UIButton"; accessibilityLabel = "4"; ObjectID = "C7k-kx-ZZx"; */
"C7k-kx-ZZx.accessibilityLabel" = "4";

/* Class = "UIButton"; normalTitle = "4"; ObjectID = "C7k-kx-ZZx"; */
"C7k-kx-ZZx.normalTitle" = "4";

/* Class = "UIButton"; accessibilityLabel = "8"; ObjectID = "SHO-yY-Z8s"; */
"SHO-yY-Z8s.accessibilityLabel" = "8";

/* Class = "UIButton"; normalTitle = "8"; ObjectID = "SHO-yY-Z8s"; */
"SHO-yY-Z8s.normalTitle" = "8";

/* Class = "UIButton"; accessibilityLabel = "7"; ObjectID = "Tij-9B-BN5"; */
"Tij-9B-BN5.accessibilityLabel" = "7";

/* Class = "UIButton"; normalTitle = "7"; ObjectID = "Tij-9B-BN5"; */
"Tij-9B-BN5.normalTitle" = "7";

/* Class = "UIButton"; accessibilityLabel = "9"; ObjectID = "YwN-MJ-bsk"; */
"YwN-MJ-bsk.accessibilityLabel" = "9";

/* Class = "UIButton"; normalTitle = "9"; ObjectID = "YwN-MJ-bsk"; */
"YwN-MJ-bsk.normalTitle" = "9";

/* Class = "UIButton"; accessibilityLabel = "0"; ObjectID = "gev-h8-SV3"; */
"gev-h8-SV3.accessibilityLabel" = "0";

/* Class = "UIButton"; normalTitle = "0"; ObjectID = "gev-h8-SV3"; */
"gev-h8-SV3.normalTitle" = "0";

/* Class = "UIButton"; accessibilityLabel = "Delete"; ObjectID = "hVh-io-RQf"; */
"hVh-io-RQf.accessibilityLabel" = "削除";

/* Class = "UIButton"; accessibilityLabel = "Double 0"; ObjectID = "pll-lu-6RO"; */
"pll-lu-6RO.accessibilityLabel" = "00";

/* Class = "UIButton"; normalTitle = "00"; ObjectID = "pll-lu-6RO"; */
"pll-lu-6RO.normalTitle" = "00";

/* Class = "UIButton"; accessibilityLabel = "2"; ObjectID = "rlt-HD-rlH"; */
"rlt-HD-rlH.accessibilityLabel" = "2";

/* Class = "UIButton"; normalTitle = "2"; ObjectID = "rlt-HD-rlH"; */
"rlt-HD-rlH.normalTitle" = "2";

/* Class = "UIButton"; accessibilityLabel = "Add"; ObjectID = "uJz-Ir-P6U"; */
"uJz-Ir-P6U.accessibilityLabel" = "追加";

/* Class = "UIButton"; accessibilityLabel = "1"; ObjectID = "uzx-EO-LRu"; */
"uzx-EO-LRu.accessibilityLabel" = "1";

/* Class = "UIButton"; normalTitle = "1"; ObjectID = "uzx-EO-LRu"; */
"uzx-EO-LRu.normalTitle" = "1";

/* Class = "UIButton"; accessibilityLabel = "5"; ObjectID = "w07-G5-916"; */
"w07-G5-916.accessibilityLabel" = "5";

/* Class = "UIButton"; normalTitle = "5"; ObjectID = "w07-G5-916"; */
"w07-G5-916.normalTitle" = "5";

